"Configure pill schedule" ="Configurar comprimidos";
"Create pill schedule" ="Criar a pílula";
"Day" ="Dia";
"Each" ="Cada";
"Fields are not correctly filled, please fill them all" ="Campos não são preenchidos corretamente, por favor, preencha todos";
"Frequency" ="Freqüência";
"Hour" ="1 hora";
"Name" ="Nome";
"Next pill is %@ %@ at %i" ="Próxima pílula é %@ %@ %i";
"Next time" ="Da próxima vez";
"No pill scheduled, create one!" ="Nenhuma pílula programada, criar um";
"Ok" ="certo";
"Pill configuration" ="Configuração";
"Pill Information" ="Informação";
"Time to take %@" ="tirou %@";
"Week" ="Semana";
